/* Menu Items */
"CURSOR_MAG_ON" = "Mauszeiger-Vergrößerung ein";
"CURSOR_MAG_OFF" = "Mauszeiger-Vergrößerung aus";

"DISPLAY_BW" = "Schwarz auf Weiß";
"DISPLAY_WB" = "Weiß auf Schwarz";

"FLASH_SCREEN_ON" = "Bildschirm-Blinken ein";
"FLASH_SCREEN_OFF" = "Bildschirm-Blinken aus";

"MOUSE_KEYS_ON" = "Maustasten ein";
"MOUSE_KEYS_OFF" = "Maustasten aus";

"SLOW_KEYS_ON" = "Tastenverzögerung ein";
"SLOW_KEYS_OFF" = "Tastenverzögerung aus";

"STICKY_KEYS_ON" = "Einfingerbedienung ein";
"STICKY_KEYS_OFF" = "Einfingerbedienung aus";

"VOICEOVER_ON" = "VoiceOver ein";
"VOICEOVER_OFF" = "VoiceOver aus";

"ZOOM_ON" = "Zoom ein";
"ZOOM_OFF" = "Zoom aus";

"UA_PREFERENCES" = "Systemeinstellung „Bedienungshilfen“ …";


/* Status Strings */
"STATUS_STRING" = "%@ …";
